{
	"computer": [
		"SAULO: My fancy computer, i like it to study",
		"Idk why but i think i'm forgetting something very important that i have to do on it",
		"Nah, maybe is because i'm nervous... Because of enem lol"
	],
	"computer2": [
		"HOLY SHIT",
		"WAIT...",
		"today is saturday... tomorrow is sunday...",
		"OH MY GAH NOW I REMEMBER WHAT I NEED TO DO TODAY WITH THE COMPUTER",
		"TODAY IS.......",
		".....",
		"OLIMPÍADA BRASILEIRA DE INFORMÁTICA",
		"i need to sit down and make this little side quest now..."
	],
	"bookshelf": [
		"SAULO: My fancy little books. I love them.",
		"Lol i remember when someone stole them from me",
		"It was a memorable adventure"
	],
	"dudu": [
		"Ah mano aula da argélia",
		"SAULO: bro what are you talking about",
		"aff ta em ingles",
		"SAULO: its fuck"
	],
	"cyrius": [
		"Its very fuck to go through this path every time when we want to go to school",
		"we can literally die if we miss a step lol"
	],
	"arruda": [
		"finally, the school is over there",
		"can't wait to play basketball on lunch time",
		"69 hours of class, and only 20 minutes of playtime",
		"fuckin educational system"
	],
	"mago": [
		"you can press the spacebar or the enter key to interact with people or stuff",
		"SAULO: yeah i already discovered that :/",
		"ooo :O",
		"sorry for not telling you earlier",
		"but how are you going? are you looking forward for enem?",
		"SAULO: yeah man, i really want to pass this exam because i want to go to UNICAMP",
		"well good luck lol xD",
		"UNICAMP is hard",
		"but you can get it u are smart :P"
	],
	"mago2": [
		"man i'm sorry for that",
		"i am a very bad level designer",
		"i just have no ideas of what i can put here lol",
		"but you're almost there"
	],
	"cleiner": [
		"hey saulo how is it going?",
		"i've heard that you are going to make the ENEM today",
		"i just wanted to say that i am really proud of you and grateful that I could help you with english",
		"now go and smash that shit",
		"you can do it >:)"
	],
	"inep": [
		"hey saulo good morning",
		"SAULO: HOW THE FUCK DID YOU ENTER MY...",
		"shhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhh",
		"don't worry my man",
		"I'm here just to tell you that today is the big day, you're going to make ENEM today.",
		"And here we are assuming that ENEM has only one day because the game developer was lazy to implement 2 days",
		"So, you chose unifor as a place to be doing the exam, right? So hurry up and go there"
	]
}
